Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# not_set_93039e60
source: Not set
ar: لم يتم ضبطه
bn: সেট করা হয়নি
cs: Nenastaveno
da: Ikke indstillet
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: Sin establecer
fi: Ei asetettu
fr: Non défini
he: לא מוגדר
hi: सेट नहीं
hu: Nincs beállítva
id: Tidak disetel
it: Non impostato
ja: 未設定
ko: 설정되지 않음
ms: Tidak ditetapkan
nb: Ikke satt
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
ro: Nu setat
ru: Не установлено
sv: Inte inställt
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Notch
ar: الشق
bn: খাঁজ
cs: Zářez
da: Hak
de: Kerbe
el: Εγκοπή
fi: Lovi
fr: Encoche
he: לַחֲרוֹץ
hi: निशान
hu: Bemetszés
id: Takik
it: Tacca
ja: ノッチ
ko: 골짜기
ms: Takik
nb: Hakk
nl: Inkeping
pl: Karb
pt_br: Entalhe
ro: Crestătură
ru: Нотч
sv: Hack
th: รอยบาก
tr: Çentik
uk: Виїмка
zh_hans: 刘海
zh_hant: 劉海

source: Note
ar: ملحوظة
bn: দ্রষ্টব্য
cs: Poznámka
de: Notiz
el: Σημείωμα
fi: Huom
he: פֶּתֶק
hi: टिप्पणी
hu: Jegyzet
id: Catatan
it: Nota
ja: 注記
ko: 메모
ms: Nota
nl: Opmerking
pl: Notatka
pt_br: Observação
ro: Nota
ru: Примечание
sv: Notera
th: บันทึก
tr: Not
uk: Примітка
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記

source: Note actions
ar: إجراءات الملاحظة
bn: নোট কার্যক্রম
cs: Akce poznámky
da: Notehandlinger
de: Notizaktionen
el: Ενέργειες σημείωσης
es: Acciones de la nota
fi: Muistiinpanon toiminnot
fr: Actions de la note
he: פעולות פתק
hi: नोट क्रियाएँ
hu: Jegyzetműveletek
id: Tindakan catatan
it: Azioni nota
ja: メモの操作
ko: 메모 작업
ms: Tindakan nota
nb: Notathandlinger
nl: Notitieacties
pl: Działania na notatce
pt_br: Ações da nota
ro: Acțiuni pentru notiță
ru: Действия с заметкой
sv: Anteckningsåtgärder
th: การดำเนินการของโน้ต
tr: Not eylemleri
uk: Дії з нотаткою
vi: Thao tác với ghi chú
zh_hans: 笔记操作
zh_hant: 筆記操作

source: Note Capture (Push-to-Talk)
ar: التقاط الملاحظات (اضغط لتتحدث)
bn: নোট ক্যাপচার (পুশ-টু-টক)
cs: Zachycení poznámek (Push-to-Talk)
da: Notefangst (Tryk-for-at-tale)
de: Notizerfassung (Push-to-Talk)
el: Λήψη σημειώσεων (Push-to-Talk)
es: Captura de notas (Pulsar para hablar)
fi: Muistiinpano (Push-to-Talk)
fr: Capture de note (Push-to-Talk)
he: לכידת הערות (Push-to-Talk)
hi: नोट कैप्चर (पुश-टू-टॉक)
hu: Jegyzetrögzítés (push-to-Talk)
id: Pengambilan Catatan (Push-to-Talk)
it: Cattura note (Push-to-Talk)
ja: ノートキャプチャ (プッシュツートーク)
ko: 메모 캡처(Push-to-Talk)
ms: Tangkapan Nota (Tekan-untuk-Cakap)
nb: Notatfangst (Push-to-Talk)
nl: Notitie vastleggen (Push-to-Talk)
pl: Przechwytywanie notatki (Naciśnij i mów)
pt_br: Captura de notas (Push-to-Talk)
ro: Captură notițe (apăsați pentru a vorbi)
ru: Захват заметок (Push-to-Talk)
th: บันทึกย่อ (Push-to-Talk)
tr: Not Yakalama (Bas-Konuş)
uk: Запис нотаток (Push-to-Talk)
vi: Ghi chú (Nhấn để nói)
zh_hans: 笔记捕获（按键通话）
zh_hant: 筆記捕獲（按鍵通話）

source: Note Capture (Toggle)
ar: التقاط الملاحظة (تبديل)
bn: নোট ক্যাপচার (টগল)
cs: Zachycení poznámky (přepnout)
da: Notefangst (Skift)
de: Notizerfassung (Umschalten)
el: Λήψη σημειώσεων (Εναλλαγή)
es: Captura de notas (Alternar)
fi: Muistiinpano (toggle)
fr: Capture de note (Basculer)
he: לכידת הערות (החלפה)
hi: नोट कैप्चर (टॉगल)
hu: Jegyzetrögzítés (váltás)
id: Pengambilan Catatan (Beralih)
it: Cattura nota (attiva/disattiva)
ja: ノートキャプチャ (トグル)
ko: 노트 캡처(Toggle)
ms: Tangkapan Nota (Togol)
nb: Notatfangst (veksle)
nl: Notitie vastleggen (schakelen)
pl: Przechwytywanie notatki (przełącznik)
pt_br: Captura de notas (alternar)
ro: Capturarea notelor (comutați)
ru: Захват заметок (переключить)
sv: Note Capture (växla)
th: บันทึกย่อ (สลับ)
tr: Not Yakalama (Geçiş)
uk: Запис нотаток (перемикач)
vi: Ghi chú (Chuyển đổi)
zh_hans: 笔记捕获（切换）
zh_hant: 筆記捕獲（切換）

source: Note Enhancement
ar: تعزيز الملاحظة
bn: নোট বর্ধন
cs: Poznámka Vylepšení
da: Bemærk Forbedring
de: Hinweisverbesserung
el: Σημείωση Ενίσχυση
es: Mejora de notas
fi: Huomautus Parannus
fr: Amélioration des notes
he: הערה שיפור
hi: नोट संवर्द्धन
hu: Megjegyzés Javítás
id: Peningkatan Catatan
it: Miglioramento della nota
ja: ノートの強化
ko: 노트 개선
ms: Peningkatan Nota
nb: Merk Forbedring
nl: Opmerking Verbetering
pl: Ulepszanie notatki
pt_br: Aprimoramento de notas
ro: Îmbunătățirea notei
ru: Улучшение заметок
sv: Anmärkning Förbättring
th: หมายเหตุการปรับปรุง
tr: Not Geliştirme
uk: Покращення приміток
vi: Cải tiến ghi chú
zh_hans: 笔记增强
zh_hant: 筆記增強

source: Note from
ar: ملاحظة من
bn: থেকে নোট
cs: Poznámka od
da: Notat fra
de: Notiz von
el: Σημείωση από
es: Nota de
fi: Huomautus kohteesta
fr: Note de
he: הערה מ
hi: नोट से
hu: Megjegyzés tőle
id: Catatan dari
it: Nota da
ja: からのメモ
ko: 메모
ms: Nota daripada
nb: Merknad fra
nl: Opmerking van
pl: Notatka z
pt_br: Nota de
ro: Notă de la
ru: Примечание от
sv: Anteckning från
th: หมายเหตุจาก
tr: Not:
uk: Записка від
vi: Lưu ý từ
zh_hans: 来自的笔记
zh_hant: 來自的筆記

source: Note Metadata
ar: ملاحظة البيانات الوصفية
bn: মেটাডেটা নোট করুন
cs: Poznámka: Metadata
da: Bemærk Metadata
de: Hinweis Metadaten
el: Σημείωση Μεταδεδομένα
es: Nota Metadatos
fi: Huomautus Metatiedot
fr: Remarque sur les métadonnées
he: הערה מטא נתונים
hi: नोट मेटाडेटा
hu: Megjegyzés Metaadatok
id: Catatan Metadata
it: Nota Metadati
ja: メモのメタデータ
ko: 참고 메타데이터
ms: Nota Metadata
nb: Merk Metadata
nl: Let op Metagegevens
pl: Metadane notatki
pt_br: Nota Metadados
ro: Notă Metadatele
ru: Метаданные заметки
sv: Notera Metadata
th: หมายเหตุ ข้อมูลเมตา
tr: Not Meta Verileri
uk: Примітка Метадані
vi: Siêu dữ liệu ghi chú
zh_hans: 注释元数据
zh_hant: 註釋後設資料

source: Note saved
ar: تم حفظ الملاحظة
bn: নোট সংরক্ষিত হয়েছে
cs: Poznámka uložena
da: Note gemt
de: Notiz gespeichert
el: Η σημείωση αποθηκεύτηκε
es: Nota guardada
fi: Muistiinpano tallennettu
fr: Note enregistrée
he: ההערה נשמרה
hi: नोट सहेजा गया
hu: Jegyzet mentve
id: Catatan disimpan
it: Nota salvata
ja: メモを保存しました
ko: 메모가 저장됨
ms: Nota disimpan
nb: Notat lagret
nl: Notitie opgeslagen
pl: Notatka zapisana
pt_br: Nota salva
ro: Notiță salvată
ru: Заметка сохранена
sv: Anteckning sparad
th: บันทึกโน้ตแล้ว
tr: Not kaydedildi
uk: Нотатку збережено
vi: Đã lưu ghi chú
zh_hans: 笔记已保存
zh_hant: 筆記已儲存

source: Note Title
ar: ملاحظة العنوان
bn: নোট শিরোনাম
cs: Název poznámky
da: Bemærk titel
de: Notiztitel
el: Σημείωση Τίτλος
es: Título de la nota
fi: Huomaa otsikko
fr: Titre de la note
he: הערה כותרת
hi: नोट शीर्षक
hu: Megjegyzés Cím
id: Judul Catatan
it: Titolo della nota
ja: メモのタイトル
ko: 참고 제목
ms: Tajuk Nota
nb: Merknadstittel
nl: Opmerking Titel
pl: Tytuł notatki
pt_br: Título da nota
ro: Titlul notei
ru: Название заметки
sv: Obs Titel
th: หมายเหตุ ชื่อเรื่อง
tr: Not Başlığı
uk: Заголовок примітки
vi: Tiêu đề ghi chú
zh_hans: 笔记标题
zh_hant: 筆記標題

source: Notes
ar: ملحوظات
bn: নোট
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fi: Huomautuksia
he: הערות
hi: टिप्पणियाँ
hu: Megjegyzések
id: Catatan
it: Note
ja: 注意事項
ko: 메모
ms: Nota
nb: Notater
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ro: Note
ru: Примечания
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記

# notes_3add7b96
source: notes
ar: ملحوظات
bn: নোট
cs: poznámky
da: noter
de: Notizen
el: σημειώσεις
fi: muistiinpanoja
he: הערות
hi: टिप्पणियाँ
hu: jegyzetek
id: catatan
it: note
ja: メモ
ko: 메모
ms: nota
nb: notater
nl: notities
pl: notatki
pt_br: notas
ro: note
ru: примечания
sv: anteckningar
th: บันทึกย่อ
tr: notlar
uk: примітки
vi: ghi chú
zh_hans: 笔记
zh_hant: 筆記

# notes_header_meta_empty
source: nothing here yet
ar: لا شيء هنا بعد
bn: এখানে এখনও কিছু নেই
cs: zatím tu nic není
da: ingenting her endnu
de: noch nichts hier
el: τίποτα εδώ ακόμη
es: aquí no hay nada todavía
fi: täällä ei ole vielä mitään
fr: rien ici pour l'instant
he: עדיין אין כאן כלום
hi: यहाँ अभी कुछ नहीं है
hu: itt még nincs semmi
id: belum ada apa-apa di sini
it: qui non c'è ancora niente
ja: まだ何もありません
ko: 아직 아무것도 없습니다
ms: belum ada apa-apa di sini
nb: ingenting her ennå
nl: hier staat nog niets
pl: jeszcze nic tu nie ma
pt_br: nada aqui ainda
ro: încă nimic aici
ru: здесь пока пусто
sv: inget här än
th: ยังไม่มีอะไรที่นี่
tr: burada henüz bir şey yok
uk: тут поки нічого немає
vi: chưa có gì ở đây
zh_hans: 这里还空着
zh_hant: 這裡還空著

# notes_header_meta_today
source: %1$@, %2$@ from today
ar: %1$@، %2$@ من اليوم
bn: %1$@, %2$@ আজকের
cs: %1$@, %2$@ z dneška
da: %1$@, %2$@ fra i dag
de: %1$@, %2$@ von heute
el: %1$@, %2$@ από σήμερα
es: %1$@, %2$@ de hoy
fi: %1$@, %2$@ tältä päivältä
fr: %1$@, %2$@ d'aujourd'hui
he: %1$@, %2$@ מהיום
hi: %1$@, %2$@ आज के
hu: %1$@, ebből %2$@ mai
id: %1$@, %2$@ dari hari ini
it: %1$@, %2$@ di oggi
ja: %1$@、うち今日 %2$@
ko: %1$@, 오늘 %2$@
ms: %1$@, %2$@ daripada hari ini
nb: %1$@, %2$@ fra i dag
nl: %1$@, %2$@ van vandaag
pl: %1$@, %2$@ z dzisiaj
pt_br: %1$@, %2$@ de hoje
ro: %1$@, %2$@ de azi
ru: %1$@, %2$@ за сегодня
sv: %1$@, %2$@ från i dag
th: %1$@ โดย %2$@ เป็นของวันนี้
tr: %1$@, %2$@ bugünden
uk: %1$@, %2$@ за сьогодні
vi: %1$@, %2$@ từ hôm nay
zh_hans: %1$@，其中今天 %2$@
zh_hant: %1$@，其中今天 %2$@

# notes_new_note_options_label
source: More new note options
ar: خيارات أخرى للملاحظة الجديدة
bn: নতুন নোটের আরও বিকল্প
cs: Další možnosti nové poznámky
da: Flere valg til ny note
de: Weitere Optionen für neue Notizen
el: Περισσότερες επιλογές νέας σημείωσης
es: Más opciones de nota nueva
fi: Lisää uuden muistiinpanon vaihtoehtoja
fr: Plus d'options de nouvelle note
he: אפשרויות נוספות לפתק חדש
hi: नए नोट के और विकल्प
hu: További lehetőségek új jegyzethez
id: Opsi catatan baru lainnya
it: Altre opzioni per la nuova nota
ja: 新しいメモのその他のオプション
ko: 새 메모 추가 옵션
ms: Pilihan nota baharu yang lain
nb: Flere valg for nytt notat
nl: Meer opties voor een nieuwe notitie
pl: Więcej opcji nowej notatki
pt_br: Mais opções de nota nova
ro: Mai multe opțiuni pentru notiță nouă
ru: Другие параметры новой заметки
sv: Fler alternativ för ny anteckning
th: ตัวเลือกโน้ตใหม่เพิ่มเติม
tr: Yeni not için diğer seçenekler
uk: Більше параметрів нової нотатки
vi: Tùy chọn khác cho ghi chú mới
zh_hans: 更多新建笔记选项
zh_hant: 更多新增筆記選項

source: Nothing was transcribed yet.
ar: لم يُنسخ شيء بعد.
bn: এখনও কিছু প্রতিলিপি হয়নি।
cs: Zatím nebylo nic přepsáno.
da: Der er ikke transskriberet noget endnu.
de: Es wurde noch nichts transkribiert.
el: Δεν απομαγνητοφωνήθηκε τίποτα ακόμη.
es: Todavía no se transcribió nada.
fi: Mitään ei ole vielä litteroitu.
fr: Rien n'a encore été transcrit.
he: עדיין לא תומלל דבר.
hi: अभी तक कुछ भी प्रतिलेखित नहीं हुआ।
hu: Még semmi sem lett átírva.
id: Belum ada yang ditranskripsi.
it: Non è stato ancora trascritto nulla.
ja: まだ何も文字起こしされていません。
ko: 아직 전사된 내용이 없습니다.
ms: Belum ada apa-apa ditranskrip.
nb: Ingenting er transkribert ennå.
nl: Er is nog niets getranscribeerd.
pl: Nic jeszcze nie zostało przepisane.
pt_br: Ainda não foi transcrito nada.
ro: Încă nu s-a transcris nimic.
ru: Пока ничего не расшифровано.
sv: Inget har transkriberats än.
th: ยังไม่มีการถอดเสียงใด ๆ
tr: Henüz hiçbir şey deşifre edilmedi.
uk: Ще нічого не розшифровано.
vi: Chưa có gì được chép lời.
zh_hans: 还没有转录出任何内容。
zh_hant: 還沒有轉錄出任何內容。

# notifications_are_turned_off_for_pindrop_turn_th
source: Notifications are turned off for Pindrop. Turn them on in System Settings to be asked about calls.
ar: الإشعارات متوقفة لتطبيق Pindrop. شغّلها في إعدادات النظام ليتم سؤالك عن المكالمات.
bn: Pindrop-এর জন্য বিজ্ঞপ্তি বন্ধ আছে। কল সম্পর্কে জিজ্ঞেস করা হোক চাইলে সিস্টেম সেটিংসে সেগুলি চালু করুন।
cs: Oznámení jsou pro Pindrop vypnutá. Zapněte je v Nastavení systému, abyste byli na hovory dotázáni.
da: Notifikationer er slået fra for Pindrop. Slå dem til i Systemindstillinger for at blive spurgt om opkald.
de: Mitteilungen sind für Pindrop deaktiviert. Aktivieren Sie sie in den Systemeinstellungen, um bei Anrufen gefragt zu werden.
el: Οι ειδοποιήσεις είναι απενεργοποιημένες για το Pindrop. Ενεργοποιήστε τις στις Ρυθμίσεις συστήματος για να σας ρωτάμε για τις κλήσεις.
es: Las notificaciones están desactivadas para Pindrop. Actívalas en Ajustes del Sistema para que te pregunte por las llamadas.
fi: Ilmoitukset on poistettu käytöstä Pindropilta. Ota ne käyttöön Järjestelmäasetuksissa, jotta sinulta kysytään puheluista.
fr: Les notifications sont désactivées pour Pindrop. Activez-les dans les paramètres système pour qu'on vous propose d'enregistrer les appels.
he: ההתראות מושבתות עבור Pindrop. הפעילו אותן בהגדרות מערכת כדי שנשאל אתכם על שיחות.
hi: Pindrop के लिए सूचनाएँ बंद हैं। कॉल के बारे में पूछे जाने के लिए उन्हें सिस्टम सेटिंग्स में चालू करें।
hu: Az értesítések ki vannak kapcsolva a Pindrop számára. Kapcsolja be őket a Rendszerbeállításokban, hogy megkérdezzük a hívásokról.
id: Notifikasi dinonaktifkan untuk Pindrop. Aktifkan di Pengaturan Sistem agar Anda ditanya tentang panggilan.
it: Le notifiche sono disattivate per Pindrop. Attivale in Impostazioni di sistema per ricevere la richiesta sulle chiamate.
ja: Pindrop の通知はオフになっています。通話について確認するには、システム設定でオンにしてください。
ko: Pindrop의 알림이 꺼져 있습니다. 통화에 대해 물어보게 하려면 시스템 설정에서 켜세요.
ms: Pemberitahuan dimatikan untuk Pindrop. Hidupkannya dalam Tetapan Sistem supaya anda ditanya tentang panggilan.
nb: Varsler er slått av for Pindrop. Slå dem på i Systeminnstillinger for å bli spurt om samtaler.
nl: Meldingen staan uit voor Pindrop. Zet ze aan in Systeeminstellingen om gevraagd te worden over gesprekken.
pl: Powiadomienia dla Pindrop są wyłączone. Włącz je w Ustawieniach systemowych, aby otrzymywać pytanie o rozmowy.
pt_br: As notificações estão desativadas para o Pindrop. Ative-as nas configurações do sistema para ser perguntado sobre as chamadas.
ro: Notificările sunt dezactivate pentru Pindrop. Activați-le în Setări sistem pentru a fi întrebat despre apeluri.
ru: Уведомления для Pindrop отключены. Включите их в настройках системы, чтобы получать вопрос о звонках.
sv: Notiser är avstängda för Pindrop. Slå på dem i Systeminställningar för att bli tillfrågad om samtal.
th: การแจ้งเตือนถูกปิดอยู่สำหรับ Pindrop เปิดในการตั้งค่าระบบเพื่อให้ระบบถามคุณเกี่ยวกับการโทร
tr: Pindrop için bildirimler kapalı. Çağrılar için size sorulmasını istiyorsanız Sistem Ayarları'ndan açın.
uk: Сповіщення для Pindrop вимкнено. Увімкніть їх у налаштуваннях системи, щоб отримувати запит про дзвінки.
vi: Thông báo đang tắt cho Pindrop. Bật trong cài đặt hệ thống để được hỏi về cuộc gọi.
zh_hans: Pindrop 的通知已关闭。在系统设置中打开通知，以便通话时询问你。
zh_hant: Pindrop 的通知已關閉。請在系統設定中開啟通知，以便通話時詢問你。

source: Notify me
ar: أعلمني
bn: আমাকে জানান
cs: Upozornit mě
da: Giv mig besked
de: Benachrichtigen
el: Να ειδοποιούμαι
es: Avisarme
fi: Ilmoita minulle
fr: M'avertir
he: להודיע לי
hi: मुझे सूचित करें
hu: Értesítsen
id: Beri tahu saya
it: Avvisami
ja: 通知する
ko: 알림 받기
ms: Beritahu saya
nb: Varsle meg
nl: Waarschuw me
pl: Powiadom mnie
pt_br: Me avisar
ro: Anunță-mă
ru: Уведомлять меня
sv: Meddela mig
th: แจ้งเตือนฉัน
tr: Bana bildir
uk: Сповіщати мене
vi: Báo cho tôi
zh_hans: 通知我
zh_hant: 通知我

source: Notify me when a call starts
ar: أعلمني عند بدء مكالمة
bn: কল শুরু হলে আমাকে জানান
cs: Upozornit mě, když začne hovor
da: Giv mig besked, når et opkald starter
de: Mich benachrichtigen, wenn ein Anruf beginnt
el: Να ειδοποιούμαι όταν ξεκινά μια κλήση
es: Avisarme cuando empiece una llamada
fi: Ilmoita minulle, kun puhelu alkaa
fr: M'avertir quand un appel commence
he: להודיע לי כששיחה מתחילה
hi: कॉल शुरू होने पर मुझे सूचित करें
hu: Értesítés hívás kezdetekor
id: Beri tahu saya saat panggilan dimulai
it: Avvisami quando inizia una chiamata
ja: 通話開始時に通知する
ko: 통화가 시작되면 알림 받기
ms: Beritahu saya apabila panggilan bermula
nb: Varsle meg når en samtale starter
nl: Waarschuw me als een gesprek start
pl: Powiadom mnie, gdy rozpocznie się rozmowa
pt_br: Me avisar quando uma chamada começar
ro: Anunță-mă când începe un apel
ru: Уведомлять о начале звонка
sv: Meddela mig när ett samtal startar
th: แจ้งเตือนฉันเมื่อการโทรเริ่มขึ้น
tr: Çağrı başladığında bana bildir
uk: Сповіщати про початок дзвінка
vi: Báo cho tôi khi cuộc gọi bắt đầu
zh_hans: 通话开始时通知我
zh_hant: 通話開始時通知我

source: Off
ar: عن
bn: বন্ধ
cs: Vypnuto
da: Slukket
de: Aus
el: Μακριά από
es: Desactivado
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hu: Le
id: Mati
it: Spento
ja: オフ
ko: 끄다
ms: Mati
nb: Av
nl: Uit
pl: Wyłączony
pt_br: Desligado
ro: Oprit
ru: Выключенный
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: OK
ar: نعم
bn: ঠিক আছে
el: ΕΝΤΑΞΕΙ
he: בְּסֵדֶר
hi: ठीक है
hu: RENDBEN
id: OKE
ja: わかりました
ko: 좋아요
ro: Bine
ru: ХОРОШО
th: ตกลง
tr: TAMAM
uk: добре
vi: ĐƯỢC RỒI
zh_hans: 确定
zh_hant: 確定

# oldest
source: Oldest first
ar: الأقدم
bn: পুরোনো
cs: Nejstarší
da: Ældste
de: Älteste
el: Παλαιότερα
es: Más antiguos
fi: Vanhimmat
fr: Plus anciens
he: הישנים ביותר
hi: सबसे पुराना
hu: Legrégebbi
id: Terlama
it: Più vecchi
ja: 古い順
ko: 오래된순
ms: Terlama
nb: Eldste
nl: Oudste
pl: Najstarsze
pt_br: Mais antigos
ro: Cele mai vechi
ru: Сначала старые
sv: Äldsta
th: เก่าสุด
tr: En eski
uk: Найстаріші
vi: Cũ nhất
zh_hans: 最早
zh_hant: 最舊

source: Ollama
ar: أولاما
bn: ওল্লামা
el: Ολάμα
he: אולמה
hi: ओलामा
id: __TETAP_OLLAMA__
th: โอลามา
uk: Оллама

# ollama_usually_does_not_require_authentication_f
source: Ollama usually does not require authentication for local requests.
ar: لا يتطلب Olma عادةً المصادقة للطلبات المحلية.
bn: ওল্লামার সাধারণত স্থানীয় অনুরোধের জন্য প্রমাণীকরণের প্রয়োজন হয় না।
cs: Ollama obvykle nevyžaduje ověření pro místní požadavky.
da: Ollama kræver normalt ikke godkendelse for lokale anmodninger.
de: Ollama erfordert normalerweise keine Authentifizierung für lokale Anfragen.
el: Το Ollama συνήθως δεν απαιτεί έλεγχο ταυτότητας για τοπικά αιτήματα.
fi: Ollama ei yleensä vaadi todennusta paikallisiin pyyntöihin.
fr: Ollama ne nécessite généralement pas d'authentification pour les requêtes locales.
he: אולמה בדרך כלל אינה דורשת אימות עבור בקשות מקומיות.
hi: ओलामा को आमतौर पर स्थानीय अनुरोधों के लिए प्रमाणीकरण की आवश्यकता नहीं होती है।
hu: Az Ollama általában nem igényel hitelesítést a helyi kérésekhez.
id: Ollama biasanya tidak memerlukan otentikasi untuk permintaan lokal.
it: Ollama solitamente non richiede l'autenticazione per le richieste locali.
ja: Ollama は通常、ローカル要求に対して認証を必要としません。
ko: Ollama는 일반적으로 로컬 요청에 대한 인증을 요구하지 않습니다.
ms: Ollama biasanya tidak memerlukan pengesahan untuk permintaan tempatan.
nb: Ollama krever vanligvis ikke autentisering for lokale forespørsler.
nl: Ollama vereist meestal geen authenticatie voor lokale verzoeken.
pl: Ollama zwykle nie wymaga uwierzytelniania w przypadku żądań lokalnych.
pt_br: Ollama geralmente não requer autenticação para solicitações locais.
ro: Ollama de obicei nu necesită autentificare pentru solicitările locale.
ru: Оллама обычно не требует аутентификации для локальных запросов.
sv: Ollama kräver vanligtvis inte autentisering för lokala förfrågningar.
th: โดยทั่วไป Ollama ไม่ต้องการการรับรองความถูกต้องสำหรับคำขอในเครื่อง
tr: Ollama genellikle yerel istekler için kimlik doğrulama gerektirmez.
uk: Ollama зазвичай не вимагає автентифікації для локальних запитів.
vi: Ollama thường không yêu cầu xác thực đối với các yêu cầu cục bộ.
zh_hans: Ollama 通常不需要本地请求的身份验证。
zh_hant: Ollama 通常不需要本地請求的身份驗證。

source: On
ar: على
bn: চালু
cs: Zapnuto
da: På
de: Ein
el: Επί
es: Activado
fi: Päällä
fr: Activé
he: עַל
hi: पर
id: Pada
it: SU
ja: の上
ko: ~에
ms: hidup
nb: På
nl: Op
pl: Wł.
pt_br: Sobre
ro: Pe
ru: На
sv: På
th: บน
tr: Açık
uk: Увімкнено
vi: TRÊN
zh_hans: 开启
zh_hant: 開啟

source: On-device, no credentials required
ar: على الجهاز، لا توجد بيانات اعتماد مطلوبة
bn: ডিভাইসে, কোনো শংসাপত্রের প্রয়োজন নেই
cs: V zařízení nejsou vyžadovány žádné přihlašovací údaje
da: På enheden, ingen legitimationsoplysninger påkrævet
de: Auf dem Gerät, keine Anmeldeinformationen erforderlich
el: Στη συσκευή, δεν απαιτούνται διαπιστευτήρια
es: En el dispositivo, no se requieren credenciales
fi: Laitteessa, kirjautumistietoja ei vaadita
fr: Sur l'appareil, aucune information d'identification requise
he: במכשיר, אין צורך באישורים
hi: ऑन-डिवाइस, किसी क्रेडेंशियल की आवश्यकता नहीं है
hu: Az eszközön, nincs szükség hitelesítő adatokra
id: Di perangkat, tidak diperlukan kredensial
it: Sul dispositivo, non sono richieste credenziali
ja: デバイス上で認証情報は不要
ko: 기기 내에서는 자격 증명이 필요하지 않습니다.
ms: Pada peranti, tiada bukti kelayakan diperlukan
nb: På enheten, ingen legitimasjon kreves
nl: Op het apparaat, geen inloggegevens vereist
pl: Na urządzeniu — dane uwierzytelniające nie są wymagane
pt_br: No dispositivo, sem necessidade de credenciais
ro: Pe dispozitiv, nu sunt necesare acreditări
ru: На устройстве, учетные данные не требуются
sv: På enheten, inga inloggningsuppgifter krävs
th: บนอุปกรณ์ไม่ต้องใช้ข้อมูลรับรอง
tr: Cihazda kimlik bilgisi gerekmez
uk: На пристрої, облікові дані не потрібні
vi: Trên thiết bị, không cần thông tin xác thực
zh_hans: 在设备上，无需凭据
zh_hant: 在裝置上，無需憑據

source: Open
ar: يفتح
bn: খোলা
cs: OTEVŘENO
da: Åben
de: Öffnen
el: Ανοιχτό
es: Abrir
fi: Avata
fr: Ouvrir
he: לִפְתוֹחַ
hi: खुला
hu: Nyitott
id: Membuka
it: Aprire
ja: 開ける
ko: 열려 있는
ms: Buka
nb: Åpne
pl: Otwórz
pt_br: Abrir
ro: Deschide
ru: Открыть
sv: Öppna
th: เปิด
tr: Açık
uk: ВІДЧИНЕНО
vi: Mở
zh_hans: 打开
zh_hant: 開啟

source: Open History
ar: افتح التاريخ
bn: ইতিহাস খুলুন
cs: Otevřete historii
da: Åbn Historie
de: Verlauf öffnen
el: Ανοίξτε το ιστορικό
fi: Avaa Historia
fr: Ouvrir l'historique
he: פתח את ההיסטוריה
hi: इतिहास खोलें
hu: Nyissa meg az Előzményeket
id: Buka Sejarah
it: Apri Cronologia
ja: 履歴を開く
ko: 오픈 히스토리
ms: Buka Sejarah
nb: Åpne historikk
nl: Geschiedenis openen
pl: Otwórz historię
pt_br: Abrir histórico
ro: Deschide Istoricul
ru: Открыть историю
sv: Öppna Historik
th: เปิดประวัติ
tr: Geçmişi Aç
uk: Відкрити історію
vi: Lịch sử mở
zh_hans: 打开历史
zh_hant: 開啟歷史

source: Open Library
ar: افتح المكتبة
bn: লাইব্রেরি খুলুন
cs: Otevřít knihovnu
da: Åbn bibliotek
de: Bibliothek öffnen
el: Άνοιγμα βιβλιοθήκης
es: Abrir biblioteca
fi: Avaa kirjasto
fr: Ouvrir la bibliothèque
he: פתח ספרייה
hi: लाइब्रेरी खोलें
hu: Könyvtár megnyitása
id: Buka pustaka
it: Apri libreria
ja: ライブラリを開く
ko: 라이브러리 열기
ms: Buka pustaka
nb: Åpne bibliotek
nl: Bibliotheek openen
pl: Otwórz bibliotekę
pt_br: Abrir biblioteca
ro: Deschide biblioteca
ru: Открыть библиотеку
sv: Öppna bibliotek
th: เปิดไลบรารี
tr: Kitaplığı aç
uk: Відкрити бібліотеку
vi: Mở thư viện
zh_hans: 打开资料库
zh_hant: 開啟資料庫

source: Open Logs in Finder
ar: افتح السجلات في Finder
bn: লগ ইন ফাইন্ডার খুলুন
cs: Otevřete protokoly ve Finderu
da: Åbn Logs i Finder
de: Protokolle im Finder öffnen
el: Ανοίξτε τα αρχεία καταγραφής στο Finder
es: Abrir registros en Finder
fi: Avaa lokit Finderissa
fr: Ouvrir les journaux dans Finder
he: פתח יומנים ב-Finder
hi: फाइंडर में लॉग खोलें
hu: Nyissa meg a Naplókat a Finderben
id: Buka Log di Finder
it: Apri i registri nel Finder
ja: Finder でログを開く
ko: Finder에서 로그 열기
ms: Buka Log dalam Finder
nb: Åpne Logger i Finder
nl: Open Logboeken in Finder
pl: Otwórz dzienniki w Finderze
pt_br: Abrir registros no Finder
ro: Deschideți Jurnalele în Finder
ru: Открыть журналы в Finder
sv: Öppna Loggar i Finder
th: เปิดบันทึกใน Finder
tr: Günlükleri Finder'da Açma
uk: Відкрийте Журнали у Finder
vi: Mở nhật ký trong Finder
zh_hans: 在 Finder 中打开日志
zh_hant: 在 Finder 中開啟日誌

source: Open note
ar: فتح الملاحظة
bn: নোট খুলুন
cs: Otevřít poznámku
da: Åbn noten
de: Notiz öffnen
el: Άνοιγμα σημείωσης
es: Abrir la nota
fi: Avaa muistiinpano
fr: Ouvrir la note
he: פתיחת הפתק
hi: नोट खोलें
hu: Jegyzet megnyitása
id: Buka catatan
it: Apri la nota
ja: メモを開く
ko: 메모 열기
ms: Buka nota
nb: Åpne notatet
nl: Notitie openen
pl: Otwórz notatkę
pt_br: Abrir a nota
ro: Deschide notița
ru: Открыть заметку
sv: Öppna anteckningen
th: เปิดโน้ต
tr: Notu aç
uk: Відкрити нотатку
vi: Mở ghi chú
zh_hans: 打开笔记
zh_hant: 打開筆記
